/* file not found error */
"%@ could not be installed.\r" = "%@ could not be installed.\r";

/* file not found error */
"%@ successfully installed.\r" = "%@ successfully installed.\r";

/* file not found error */
"%@/%@ failed to be moved.\r" = "%@/%@ failed to be moved.\r";

/* file not found error */
"%@/%@ successfully moved.\r" = "%@/%@ successfully moved.\r";

/* file not found error */
"%@/%@ was not found.\r" = "%@/%@ was not found.\r";

/* installed log section */
"\r\rInstalled\r" = "\r\rInstalled\r";

/* error from MoreSecCopyHelperToolURLAndCheckBundled */
"Error #%d" = "Error #%d";

/* step 5 */
"Finish Up" = "Finish Up";

/* step 1 */
"Getting Started" = "Getting Started";

/* step 3 */
"Installation" = "Installation";

/* install complete */
"Logout or Restart" = "Logout or Restart";

/* step 2 */
"Personalization" = "Personalization";

/* quit button */
"Quit" = "Quit";

/* step 4 */
"Registration" = "Registration";

/* removed log section */
"Removed\r" = "Removed\r";

/* install log header */
"StuffIt Install Results\r\r" = "StuffIt Install Results\r\r";

/* copy helper tool failed */
"Unable to create a secure session." = "Unable to create a secure session.";

/* password invalid */
"You must successfully authenticate to run StuffIt Setup Assistant." = "You must successfully authenticate to run StuffIt Setup Assistant.";

/* logout or restart notice */
"You should logout or restart to complete the installation." = "You should logout or restart to complete the installation.";

